const testimonials = [
  {
    id: 1,
    name: "محمد رضایی",
    city: "اصفهان",
    text:
      "کیفیت اجرا دقیقاً همان چیزی بود که انتظار داشتیم. همه چیز حرفه‌ای انجام شد.",
  },

  {
    id: 2,
    name: "علی کریمی",
    city: "تهران",
    text:
      "از طراحی تا نصب، همه مراحل با دقت و نظم انجام شد. نتیجه فوق‌العاده بود.",
  },

  {
    id: 3,
    name: "سارا احمدی",
    city: "شیراز",
    text:
      "بهترین تجربه‌ای بود که در اجرای دکوراسیون داخلی داشتیم.",
  },
];

export default testimonials;
